{
  "trabajo": [
    "Si tuvieras que despedir a alguien para salvar tu propio puesto, ¿a quién elegirías por ser el más inútil y qué justificación darías?",
    "¿Qué compañero tiene las mejores ideas pero la peor ejecución, haciéndolo el candidato perfecto para robarle un concepto?",
    "Nombra a la persona que crees que más probablemente consume drogas durante el horario laboral para aguantar la presión.",
    "Si tuvieras que acostarte con un cliente para cerrar un contrato millonario, ¿con qué cliente te sacrificarías por el equipo?",
    "¿A quién del equipo le revisarías la computadora buscando material comprometedor si tuvieras la oportunidad?",
    "Si tuvieras que describir la estrategia del área de medios usando el nombre de una posición sexual, ¿cuál sería?",
    "¿Qué cliente o ex-cliente merece que filtremos sus datos confidenciales a su peor competidor?",
    "Nombra al compañero de trabajo cuyo trabajo podrías hacer tú en dos horas a la semana.",
    "Si tuvieras que armar un equipo para un proyecto y otro para ir a un burdel, ¿quién estaría en ambos equipos?",
    "¿Quién del equipo crees que miente más descaradamente sobre las horas que realmente trabaja?",
    "Si un cliente pidiera un 'sacrificio humano' para aprobar una campaña, ¿a quién del área de diseño nominarías para 'tomar una por el equipo'?",
    "Confiesa la peor cagada que te mandaste y que, silenciosamente, dejaste que culparan a otro.",
    "¿Qué director crees que sería el peor en una pelea a puño limpio y por qué?",
    "Si tuvieras que donarle un riñón a un compañero para que siga trabajando, ¿a quién dejarías morir para no tener que hacerlo?",
    "¿Qué eslogan honesto pero brutal le pondrías al perfil de LinkedIn de la persona a tu derecha en la llamada?",
    "Si tuvieras que apostar, ¿quién del equipo será el primero en ser despedido por incompetencia en los próximos 6 meses?",
    "¿Qué proceso de la agencia es tan estúpido que estás seguro que fue ideado por alguien borracho?",
    "Si tuvieras que intercambiar sueldos con alguien del equipo, ¿con quién lo harías para joderlo más a fin de mes?",
    "¿Quién del equipo crees que tiene el 'sugar daddy' o la 'sugar mommy' que financia su estilo de vida?",
    "Si Google Meet tuviera un detector de mentiras, ¿qué persona explotaría el detector en la próxima reunión?",
    "¿Qué compañero crees que secretamente odia a todos en la agencia y solo está aquí por el dinero?",
    "Si tuvieras que hacer un trío con dos personas de la agencia para asegurar un ascenso, ¿a quiénes elegirías?",
    "Confiesa la crítica más destructiva que has hecho sobre el trabajo de un compañero a sus espaldas.",
    "¿Quién del equipo es el que más se queja pero el que menos soluciones aporta?",
    "Si la empresa quebrara mañana, ¿quién crees que sería el más feliz de todos?",
    "¿Qué es lo más antiético que has hecho o pensado hacer para que una campaña muestre mejores resultados?",
    "Si tuvieras que poner a un compañero a cargo del presupuesto para la fiesta y a otro a cargo de no robarse el alcohol, ¿a quién pones en cada rol?",
    "¿Qué pregunta de un cliente te ha hecho pensar 'somos una agencia o un nido'?",
    "Si tuvieras que calificar del 1 al 10 la inteligencia de cada área, ¿qué puntaje le darías a cada una?",
    "¿Quién del equipo sería capaz de vender a su propia madre por un premio Effie?",
    "¿Qué compañero de trabajo crees que es el más sobrevalorado y por qué?",
    "Si tuvieras que escribir una reseña anónima y brutalmente honesta del trabajo de tu jefe directo, ¿cuál sería la primera frase?",
    "¿A quién del equipo nominarías para participar en un reality show de supervivencia, sabiendo que probablemente no volvería?",
    "Confiesa una idea de un compañero que te adjudicaste como tuya y funcionó.",
    "Si tuvieras que revelar el sueldo de una persona para causar el máximo caos y envidia en la agencia, ¿el de quién revelarías?",
    "¿Qué cliente te ha hecho pensar seriamente en renunciar y dedicarte a vender artesanías en la playa?",
    "Si tuvieras que sabotear sutilmente a un compañero para quedarte con un proyecto que ambos quieren, ¿cuál sería tu primer movimiento?",
    "Nombra a la persona que crees que más utiliza la jerga corporativa para ocultar que no tiene ni idea de lo que está hablando.",
    "Si la empresa ofreciera un bono de S/5,000 por cada compañero que delates por 'baja productividad', ¿a quién delatarías?",
    "¿Qué habilidad completamente inútil para la agencia tiene un compañero que te hace cuestionar su proceso de contratación?",
    "Si tuvieras que definir la cultura de nuestra empresa con el nombre de una dictadura, ¿cuál sería?",
    "¿Quién del equipo sería el primero en vender a los demás en una situación de crisis para salvarse a sí mismo?",
    "¿Quién del equipo crees que tiene el historial de internet más perturbador en su computadora de trabajo?",
    "Si tuvieras que formar una alianza secreta para derrocar a uno de los directores, ¿con quién te aliarías y a quién derrocarían?",
    "Confiesa una 'mentira piadosa' que le dijiste a un cliente y que terminó convirtiéndose en un problema gigantesco.",
    "¿A qué compañero le tienes menos confianza para delegarle una tarea crítica un viernes por la tarde?",
    "Si nuestra agencia fuera un barco que se hunde y solo pudieras salvar a una persona basada en su utilidad real, ¿a quién dejarías ahogarse?",
    "¿Qué compañero sospechas que no se ha duchado en los últimos tres días de trabajo remoto?",
    "Si pudieras escuchar una sola llamada privada de un compañero, ¿la de quién sería y por qué?",
    "¿Cuál es el error más caro que has cometido y que nadie descubrió jamás?",
    "Nombra a la persona que menos te sorprendería ver en las noticias por haber cometido un fraude.",
    "Si tuvieras que usar el feedback de un cliente como epitafio en tu tumba, ¿cuál sería la frase más humillante que podría aparecer?",
    "¿Quién del equipo es el que más se esfuerza en parecer ocupado mientras en realidad no hace nada?",
    "Si tuvieras que eliminar permanentemente una de las cuentas de la agencia para mejorar la salud mental del equipo, ¿cuál sería?",
    "¿Qué compañero crees que sería el primero en quebrarse y llorar durante una presentación con un cliente agresivo?",
    "Confiesa un momento en el que pensaste 'le están pagando a esta persona por... ¿esto?' sobre un compañero.",
    "Si tuvieras que confiarle a alguien la contraseña de nuestro Google Ads, ¿quién sería tu última, última opción?",
    "¿A quién enviarías a una negociación sabiendo que probablemente aceptará la peor oferta posible?",
    "Si tuvieras que describir el 'proceso creativo' de la agencia con el nombre de un desastre natural, ¿cuál sería?",
    "¿Qué compañero crees que secretamente aplica a otros trabajos durante el horario laboral?",
    "Si tuvieras que apostar, ¿quién del equipo tiene el fetiche más raro?",
    "¿Cuál es la tarea que más procrastinas porque la odias con toda tu alma?",
    "Si tuvieras que despedir a la persona más agradable del equipo o a la más competente pero tóxica, ¿a quién despedirías?",
    "Nombra a la persona que crees que se beneficiaría más de un curso de 'Cómo no ser irritante en reuniones virtuales'.",
    "Si el historial de Google Chat de la agencia se filtrara, ¿la conversación de quién causaría más despidos?",
    "¿Qué 'insight' presentado en una reunión te ha parecido la estupidez más grande jamás dicha?",
    "Si tuvieras que vivir en una videollamada de Google Meet por 24 horas seguidas con un compañero, ¿con quién preferirías morir?",
    "Confiesa un rumor que iniciaste o esparciste sobre alguien en el trabajo (actual o pasado).",
    "¿Quién del equipo crees que sería capaz de robarle el almuerzo a un compañero si estuviéramos en una oficina?",
    "Si tuvieras que hacer una presentación usando solo memes para explicarle a un cliente por qué su campaña falló, ¿qué meme sería el principal?",
    "¿A qué compañero le pondrías una orden de restricción si trabajáramos en una oficina física?",
    "Si tuvieras que elegir a un compañero para que te represente en un juicio por asesinato, ¿a quién elegirías para asegurarte de ir a la cárcel?"
  ],
  "personal": [
    "¿Cuál es el fetiche más raro que tienes y que si se supiera, cambiaría cómo te ven todos aquí?",
    "Confiesa la peor traición que le has hecho a un amigo(a) que, hasta el día de hoy, no tiene ni idea de que fuiste tú.",
    "¿Cuál es el lugar más inapropiado donde te has masturbado?",
    "¿Con cuántas personas te has acostado? Sé honesto, aquí nadie juzga... en voz alta.",
    "¿Alguna vez has pensado seriamente en serle infiel a tu pareja actual (o a la última que tuviste)? ¿Con quién?",
    "¿Qué es lo más asqueroso que has hecho por pereza de no levantarte o limpiar algo?",
    "Si tuvieras que admitirlo bajo juramento, ¿cuál es la sustancia ilegal más fuerte que has probado?",
    "¿Cuál es el pensamiento más oscuro o jodido que has tenido sobre un miembro de tu propia familia?",
    "Confiesa algo que hiciste que, si se supiera, te haría 'cancelable' en Twitter.",
    "¿Cuál es la mentira sobre tu vida que le cuentas a la gente para parecer más interesante?",
    "Describe la vez que estuviste más cerca de contraer una enfermedad de transmisión sexual.",
    "¿Qué es lo más vergonzoso que alguien ha encontrado en tu cuarto o en tu casa?",
    "Si tuvieras que calificar a tus ex-parejas, ¿cuál sería la peor y por qué se merece ese título?",
    "¿Cuál es el secreto de otra persona que juraste guardar pero que igual contaste?",
    "¿Qué es lo más cringe que has hecho para intentar impresionar a alguien que te gustaba?",
    "Si tuvieras que mostrar tu extracto bancario ahora mismo, ¿cuál sería la compra más estúpida o degenerada que encontraríamos?",
    "¿Has robado algo alguna vez? ¿Qué fue y a quién?",
    "¿Cuál es la opinión impopular o políticamente incorrecta que defiendes en secreto?",
    "¿Qué es lo peor que has dicho o pensado de alguien presente en esta llamada?",
    "Si tuvieras que elegir a una persona en esta llamada para pasar una noche, ¿quién sería y quién sería tu última opción?",
    "¿Cuál es tu peor fracaso en la cama?",
    "Confiesa un estándar de higiene personal que a veces 'olvidas' cumplir.",
    "¿Qué es lo más cruel que le has hecho a un animal, intencionalmente o por accidente?",
    "¿Cuál es el sueño erótico más raro que has tenido con alguien que conoces?",
    "¿Qué es algo que haces que sabes que decepcionaría profundamente a tus padres?",
    "Si tuvieras que vivir de acuerdo a tu historial de pornhub, ¿cómo sería tu vida?",
    "¿Cuál es la razón más superficial por la que has terminado una relación o has dejado de salir con alguien?",
    "¿Qué es lo más bajo que has hecho para conseguir dinero?",
    "Si tuvieras que borrar a una persona de tu vida sin darle explicaciones, ¿quién sería ahora mismo?",
    "¿Qué es algo que finges odiar en público pero que amas en secreto?",
    "¿Cuál es el secreto familiar más oscuro que conoces y que si se revelara, destruiría la próxima cena de Navidad?",
    "¿Qué es lo más hipócrita que haces: criticas algo en los demás que tú mismo haces en secreto?",
    "¿Cuál es la persona más lamentable con la que te has acostado y por qué te arrepientes tanto?",
    "Confiesa la mentira más grande que pusiste en tu CV y que has tenido que mantener hasta el día de hoy.",
    "¿Has estado alguna vez en una relación donde claramente tú eras 'el cuerno' o 'la otra'?",
    "¿Cuál es tu inseguridad física más grande que esperas que nadie aquí haya notado?",
    "¿Qué es lo más vergonzoso que has hecho estando bajo la influencia del alcohol o las drogas?",
    "Si tuvieras que vivir con uno de tus ex por el resto de tu vida, ¿cuál elegirías para minimizar las ganas de suicidarte?",
    "¿Cuál es la fantasía sexual que te da demasiada vergüenza admitirle incluso a tu pareja más cercana?",
    "¿Has fingido un orgasmo alguna vez? ¿Con quién y por qué?",
    "¿Qué es lo más ruin que has hecho para vengarte de alguien?",
    "Si pudieras ver el historial de Pornhub de una persona en esta llamada, ¿el de quién elegirías?",
    "¿Cuál es la cosa más extraña que te excita sexualmente?",
    "¿Alguna vez te has orinado en una piscina pública siendo ya un adulto?",
    "Confiesa el pensamiento más inapropiado que has tenido durante un funeral.",
    "¿Cuál es la peor experiencia que has tenido con fluidos corporales (tuyos o de otra persona)?",
    "¿Qué es lo más patético que has hecho para recuperar a un ex?",
    "Si tuvieras que mostrar el último mensaje que le enviaste a tu madre, ¿qué tan mal quedarías?",
    "¿Cuál es la mentira más grande sobre tu educación o logros que has contado para impresionar a alguien?",
    "¿Qué es lo más asqueroso que has encontrado en el cuarto de un ligue o pareja?",
    "¿Alguna vez has tenido un 'accidente' gástrico en un momento terriblemente inoportuno? Describe la situación.",
    "¿Cuál es tu récord personal de días sin bañarte?",
    "Confiesa algo que te haga sentir como un completo pervertido.",
    "¿Qué es lo más cruel que le has dicho a alguien en la cara durante una pelea?",
    "¿Cuál es el mayor secreto que le ocultas a tu mejor amigo(a)?",
    "¿Qué es lo más vergonzoso que aparece en tu estado de cuenta de la tarjeta de crédito?",
    "¿Has estado alguna vez en una pelea física y has perdido de forma humillante?",
    "¿Qué es algo que haces que, si tu 'yo' de 15 años lo viera, se sentiría profundamente decepcionado?",
    "¿Cuál es la teoría conspirativa más estúpida que por un momento pensaste que podría ser real?",
    "¿Qué es lo peor que has hecho estando completamente sobrio?",
    "Si tuvieras que describir tu vida amorosa con un meme, ¿cuál sería en este preciso momento?",
    "¿Qué es algo que te da pánico pero que a la mayoría de la gente le parece normal?",
    "¿Cuál es el objeto que más te avergonzaría que alguien encontrara en tu basurero?",
    "Confiesa un 'placer culposo' que sea genuinamente patético.",
    "¿Qué es lo más cercano a una experiencia paranormal que has tenido?",
    "¿Cuál es la razón más estúpida por la que has llorado desconsoladamente?",
    "Si tus mascotas pudieran calificar tu desempeño como dueño del 1 al 10, ¿qué nota te pondrían y por qué?",
    "¿Qué es lo más bajo que has hecho para evitar pagar una deuda?",
    "¿Cuál es el error médico más vergonzoso que has tenido?",
    "¿Qué es algo que secretamente juzgas en los demás con mucha dureza?",
    "Si tuvieras que elegir una adicción (drogas, alcohol, juego), ¿cuál crees que te destruiría más rápido?",
    "¿Cuál es la pregunta que más temes que te hagan en esta partida?"
  ],
  "gustos": [
    "¿Qué prefieres? ¿Tener que ahogar a un saco de gatitos con tus propias manos o que tu familiar más querido (excepto tus padres) muera en un accidente horrible?",
    "¿Qué prefieres? ¿Acostarte con tu familiar más atractivo (que no sea de tu núcleo directo) a cambio de 10 millones de dólares, o rechazar el dinero?",
    "¿Qué prefieres? ¿Que el mundo se salve de una catástrofe, pero tú mueres virgen para siempre, o que el mundo se acabe en un año, pero tienes sexo ilimitado y espectacular con quien quieras?",
    "¿Qué prefieres? ¿Salvar a tu mejor amigo de una muerte segura o salvar a cinco niños desconocidos de morir ahogados?",
    "¿Qué prefieres? ¿Tener que cortarte un dedo tú mismo con un cuchillo sin filo o tener que arrancarle un ojo a tu mascota con una cuchara?",
    "¿Qué prefieres? ¿Vivir una vida de lujos extremos sabiendo que tu riqueza proviene directamente del sufrimiento de niños en África, o vivir en la pobreza extrema pero siendo una persona moralmente intachable?",
    "¿Qué prefieres? ¿Que se filtre un video tuyo teniendo el sexo más humillante y torpe imaginable, o que se filtre un video de tus padres en su noche de bodas?",
    "¿Qué prefieres? ¿Tener un pene en la frente o tener pezones en las rodillas?",
    "¿Qué prefieres? ¿Ser la persona más inteligente del mundo pero ser estéril, o ser la persona más estúpida del mundo pero tener hijos genios?",
    "¿Qué prefieres? ¿Saber que el cielo es real y que no vas a entrar, o saber que no hay nada después de la muerte?",
    "¿Qué prefieres? ¿Tener que matar a un vagabundo para heredar 5 millones de dólares sin que nadie se entere, o seguir con tu vida normal?",
    "¿Qué prefieres? ¿Tener la habilidad de teletransportarte, pero cada vez que lo haces, un niño al azar en el mundo queda huérfano, o poder volar, pero muy, muy lentamente?",
    "¿Qué prefieres? ¿Comer un plato de heces humanas que sabe a chocolate o un plato de chocolate que sabe a heces humanas?",
    "¿Qué prefieres? ¿Que tu pareja te sea infiel con tu mejor amigo/a o con tu padre/madre?",
    "¿Qué prefieres? ¿Tener que vivir el resto de tu vida en Corea del Norte o en Afganistán bajo el régimen talibán?",
    "¿Qué prefieres? ¿Poder curar cualquier enfermedad, pero cada vez que lo haces envejeces un año, o ser inmortal, pero sin poder moverte ni hablar?",
    "¿Qué prefieres? ¿Que se revele que eres un fraude total en tu carrera y pierdas todo tu prestigio, o ser responsable de un accidente que deja a un extraño en silla de ruedas de por vida?",
    "¿Qué prefieres? ¿Tener que beber un litro de sudor de otra persona o un vaso de orina fresca tuya?",
    "¿Qué prefieres? ¿Ser famoso a nivel mundial por haber hecho algo terrible o ser un completo desconocido que ha hecho algo maravilloso?",
    "¿Qué prefieres? ¿Tener un orgasmo incontrolable cada vez que le das la mano a alguien o tener que gritar un insulto racial cada vez que estornudas?",
    "¿Qué prefieres? ¿Sacrificar al compañero de trabajo que peor te cae para garantizar la paz mundial o no hacer nada y que todo siga igual?",
    "¿Qué prefieres? ¿Que se demuestre científicamente que tu religión es la única verdadera pero sus reglas son horribles, o que se demuestre que todas las religiones son falsas?",
    "¿Qué prefieres? ¿Tener que amputar tu propia pierna para sobrevivir o la de tu pareja?",
    "¿Qué prefieres? ¿Poder salvar la vida de 1000 personas a cambio de que tu país se convierta en una dictadura, o no hacer nada?",
    "¿Qué prefieres? ¿Tener un trabajo donde torturas gente pero te pagan millones, o un trabajo donde ayudas a la gente pero vives en la miseria?",
    "¿Qué prefieres? ¿Saber que tu pareja te ama pero te es infiel constantemente, o que no te ame pero te sea absolutamente fiel?",
    "¿Qué prefieres? ¿Que tu hijo sea increíblemente feliz pero un completo idiota, o que sea un genio amargado y miserable?",
    "¿Qué prefieres? ¿Tener que abandonar a tu perro en la carretera o tener que atropellar al perro de tu vecino a propósito?",
    "¿Qué prefieres? ¿Tener la certeza de que fuiste adoptado o descubrir que uno de tus padres no es quien crees que es?",
    "¿Qué prefieres? ¿Apretar un botón que te da 10 millones de dólares pero mata a una persona al azar en China, o no apretarlo?",
    "¿Qué prefieres? ¿Saber que tus padres nunca te quisieron o descubrir que tu pareja actual está contigo solo por una apuesta?",
    "¿Qué prefieres? ¿Resolver el hambre mundial, pero para ello tu mascota debe ser torturada lentamente hasta la muerte frente a ti, o no hacer nada?",
    "¿Qué prefieres? ¿Tener que arrancarte las uñas de las manos una por una con unas pinzas o tener que romperle a propósito un brazo a un niño de 5 años?",
    "¿Qué prefieres? ¿Vivir el resto de tu vida sin poder sentir ningún tipo de placer (comida, sexo, alegría) o sentir placer constantemente hasta el punto de la locura y la disfuncionalidad?",
    "¿Qué prefieres? ¿Que tu pareja ideal te deje por tu hermano/a o por tu mejor amigo/a?",
    "¿Qué prefieres? ¿Tener que darle un beso francés apasionado al cadáver de un desconocido o tener que comer una cucharada de los fluidos corporales de una persona enferma?",
    "¿Qué prefieres? ¿Ser inmortal pero sentir el dolor de cada persona que muere en el mundo, o vivir una vida normal de 80 años pero completamente solo/a?",
    "¿Qué prefieres? ¿Pulsar un botón que te garantiza el éxito profesional absoluto pero condena a tu peor enemigo a una vida de éxito aún mayor, o no pulsarlo?",
    "¿Qué prefieres? ¿Tener la certeza de que Dios existe y te odia personalmente, o vivir sin saber si existe?",
    "¿Qué prefieres? ¿Tener que elegir a uno de tus padres para que muera ahora mismo o que ambos mueran en un accidente doloroso en un año?",
    "¿Qué prefieres? ¿Tener un microchip implantado por el gobierno que monitorea todos tus pensamientos o ser un esclavo en una mina de coltán por 5 años?",
    "¿Qué prefieres? ¿Que tu hijo se convierta en un asesino en serie exitoso que nunca es atrapado o en un político corrupto que arruina el país?",
    "¿Qué prefieres? ¿Que tus padres te descubran en pleno acto sexual con tu pareja o tener que ver un video completo de ellos concibiéndote?",
    "¿Qué prefieres? ¿Tener que comer tu propio vómito una vez o tener que lamer una axila sudada de un extraño?",
    "¿Qué prefieres? ¿Vivir un año en la cárcel por un crimen que no cometiste o vivir un año en la calle como un indigente?",
    "¿Qué prefieres? ¿Tener que arrancarte un diente sano con un alicate sin anestesia o tener que quemarte con un cigarrillo en el brazo 10 veces?",
    "¿Qué prefieres? ¿Saber que en 5 años perderás todo tu dinero y amigos, o que en 5 años morirás pero rodeado de lujos y amor?",
    "¿Qué prefieres? ¿Poder tener sexo con tu 'celebrity crush' una vez, pero después de eso volverte impotente/frígida para siempre, o nunca tener esa oportunidad pero mantener una vida sexual normal?",
    "¿Qué prefieres? ¿Que tu pareja actual te deje por alguien mucho más atractivo y exitoso que tú, o por alguien mucho más feo y fracasado que tú?",
    "¿Qué prefieres? ¿Tener que vivir en un mundo donde todos son clones idénticos de Donald Trump o en uno donde todos son clones de Kanye West?",
    "¿Qué prefieres? ¿Tener que amputar la pierna de tu mejor amigo para salvarlo, o que un médico desconocido lo haga pero con un 50% de probabilidad de que ambos mueran en el proceso?",
    "¿Qué prefieres? ¿Tener que hablar con un acento francés extremadamente exagerado y molesto por el resto de tu vida, o no poder pronunciar ninguna palabra que contenga la letra 'A'?",
    "¿Qué prefieres? ¿Recibir 100,000 dólares ahora mismo o la oportunidad de darle un puñetazo en la cara con todas tus fuerzas a la persona que más odias sin consecuencias?",
    "¿Qué prefieres? ¿Tener que llevar puesto un pañal para adultos por fuera de la ropa todos los días o tener que usar un collar de electrochoques que se activa cada vez que dices una mentira?",
    "¿Qué prefieres? ¿Ser la única persona en el mundo que sabe que un asteroide destruirá la Tierra en un mes, o no saberlo y vivir felizmente ignorante como el resto?",
    "¿Qué prefieres? ¿Despertar un día con el doble de tu inteligencia pero la mitad de tu atractivo físico, o con el doble de tu atractivo pero la mitad de tu inteligencia?",
    "¿Qué prefieres? ¿Tener que abandonar tus sueños profesionales para cuidar a un familiar enfermo o perseguir tus sueños sabiendo que ese familiar morirá solo?",
    "¿Qué prefieres? ¿Que tu historial de búsqueda de Google se proyecte en tu funeral o que tu historial de ubicaciones de Google Maps sea enviado a tu pareja actual?",
    "¿Qué prefieres? ¿Tener que defecar ladrillos una vez en tu vida o tener que orinar pequeñas piedras todos los días?",
    "¿Qué prefieres? ¿Ser un personaje principal en una película de terror slasher o un personaje secundario en una comedia romántica terrible?",
    "¿Qué prefieres? ¿Saber que eres el producto de una infidelidad de tu madre o de tu padre?",
    "¿Qué prefieres? ¿Poder volverte invisible pero solo cuando nadie te está mirando o poder volar pero solo dentro de espacios cerrados?",
    "¿Qué prefieres? ¿Tener que vivir con un dolor de cabeza constante de nivel 3/10 por el resto de tu vida o experimentar una migraña de nivel 10/10 durante 24 horas una vez al año?",
    "¿Qué prefieres? ¿Que tu actual pareja gane la lotería y te deje, o que tú ganes la lotería pero tengas que darle la mitad a tu ex más odiado?",
    "¿Qué prefieres? ¿Tener que ver cómo matan a un perro todos los días para recibir 1000 dólares diarios, o renunciar al dinero?",
    "¿Qué prefieres? ¿Ser recordado como una leyenda en tu campo profesional pero un completo fracaso como persona, o ser una persona increíblemente amada por tu familia pero un mediocre en tu trabajo?",
    "¿Qué prefieres? ¿Tener que vivir en un mundo sin sarcasmo o en un mundo sin alcohol?",
    "¿Qué prefieres? ¿Que un video tuyo vomitando se haga viral a nivel mundial, o que un audio tuyo llorando desconsoladamente sea el nuevo tono de llamada de todos tus compañeros?",
    "¿Qué prefieres? ¿Tener la capacidad de convencer a cualquiera de hacer lo que quieras, pero perder un año de tu vida cada vez que lo usas, o ser inmune a cualquier tipo de persuasión pero ser incapaz de mentir?",
    "¿Qué prefieres? ¿Saber con certeza que tu alma gemela existe pero nunca la conocerás, o no creer en las almas gemelas y tener relaciones mediocres?",
    "¿Qué prefieres? ¿Tener que matar a una persona inocente para salvar a 100 criminales o no hacer nada y dejar que los 100 criminales mueran?",
    "¿Qué prefieres? ¿Intercambiar tu vida con la de un billonario de 80 años con la salud deteriorada o seguir con tu vida como está?"
  ]
}
